{
  "meta": {
    "page": 130,
    "first_line": "аруна басане сонара сӯраджа"
  },
  "title": [
    "Шрī Шрī Ґаурасундарер",
    "Авірбга̄ва Васаре"
  ],
  "author": [
    "Шрīла Бгакті Ракшак Шрīдгар Дев-Ґосва̄мī Маха̄ра̄дж"
  ],
  "subtitle": [
    "The Holy Appearance Day of Śrī Gaurasundar"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "аруна басане    сонара сӯраджа",
        "    удіче кено ре а̄джа",
        "васанта сушама̄    уджа̄рі а̄пана̄",
        "    дга̄ле кено джаґама̄джга"
      ],
      "translation": [
        "Why has the Lord appeared suddenly with golden complexion and with golden dress just like the morning sun? Why has He come in the middle of springtime as everything feels so beautiful and wonderful?"
      ]
    },
    {
      "number": "2",
      "text": [
        "тару ґулмалата̄    апӯрва барата̄",
        "    бахе кено пхоле пхуле",
        "бгринґа о біханґе    кено хено ранґе",
        "    санґīта таранґа туле"
      ],
      "translation": [
        "I cannot understand why, but all the trees, plants and creepers are full of fruits and flowers and they are making song and dance with Mahāprabhu."
      ]
    },
    {
      "number": "3",
      "text": [
        "патіта дурджана    кено ре ґарджана",
        "    улла̄се пха̄тхія поде",
        "відья кула дгана    абгіма̄нī джана",
        "    кено мла̄на духкха бгоре"
      ],
      "translation": [
        "I am very fallen and unqualified. Why is this sound vibration coming to me, and why am I getting inspiration through it. Those who have high caste, vast knowledge and material wealth, they have so much ego and pride. Why are they suffering?"
      ]
    },
    {
      "number": "4",
      "text": [
        "а̄ка̄шя ба̄та̄са    гуча̄ія тра̄са",
        "    а̄шва̄се бга̄са̄є дей",
        "са̄дгу-джана мана    сукха вітарана",
        "    а̄вешє унма̄да хой"
      ],
      "translation": [
        "The sky and the air are so beautiful in the spring season, and they are naturally nourishing and inspiring everybody. In the same way the sound vibration of the devotees spreads everywhere automatically as they distribute Krishna’s Name."
      ]
    },
    {
      "number": "5",
      "text": [
        "чаудікете дгвані    кі апӯрва шюні",
        "    бахуджана учарола",
        "харе кришна ра̄ма    на̄ма дівʼя-дга̄ма",
        "    харі харі харі боло"
      ],
      "translation": [
        "What a remarkable sound is heard in all directions bringing jubilation to all the people. The devotees chant the divine Names “Hare, Krishna, Rāma,” and the transcendental abode manifests. Chant Hari Hari Hari!"
      ]
    },
    {
      "number": "6",
      "text": [
        "пха̄лґунī пӯрніма̄    хіндола ранґіма̄",
        "    суджана-бгаджана ра̄ґе",
        "санкīртана сане    марама ґахане",
        "    на̄ джа̄ні кібга̄ва джа̄ґе"
      ],
      "translation": [
        "On His holy appearance day, the festival of Holly takes place. All the devotees are chanting as well as all the Hindus. No-one can understand the feeling and the substance that comes within the heart from that saṅkīrtan."
      ]
    },
    {
      "number": "7",
      "text": [
        "сандгʼя сама̄ґама    тапана маґана",
        "    кено хема гана коле",
        "апарӯпа ката    пӯраба парвата",
        "    суварна чандрама̄ бга̄ле"
      ],
      "translation": [
        "As the sunset approaches, the sun shines on the mountain illuminating it like it has golden ornaments. This is especially so in the springtime. Then as the moon rises it also beautifies that mountain with its rays."
      ]
    },
    {
      "number": "8",
      "text": [
        "суварна чандрама̄    пашіче нīліма̄",
        "    се нīла білīна хеме",
        "ітхе кіба бга̄я    са̄дгу-джана ґа̄я",
        "    каланка на̄ рахе преме"
      ],
      "translation": [
        "The blue sky is covered by the Golden Moon and when the devotees glorify the Lord with their discussions, no other conception or motive can exist other than Krishna consciousness. At that time, *prema*, divine love descends automatically without any impediment."
      ]
    },
    {
      "number": "9",
      "text": [
        "маха̄джане боле    ґраханера чхоле",
        "    санґе на̄ма санкīртана",
        "ґаурачандродая    па̄па ра̄ху кшая",
        "    чандрашобга̄ према дгана"
      ],
      "translation": [
        "The great devotees say, take up your spiritual path with the congregational chanting of the Lord’s Holy Names. With the appearance of Śrī Gaurachandra, all sinfulness is removed and everyone attains the treasure of love of Godhead."
      ]
    },
    {
      "number": "10",
      "text": [
        "мармаґʼя сакале    кехо кутӯхале",
        "    нīліма̄ білīна ча̄нде",
        "чанна авата̄ра    лука̄на ка̄ха̄ра",
        "    ра̄дга̄-ручі-рӯпа-ча̄нде"
      ],
      "translation": [
        "Everyone who engages in this nāma saṅkīrtan of Mahāprabhu, comes to enquire sincerely and to know the innermost secret of the Lord’s bluish colour absorbed by his golden features. This is the hidden incarnation of the Lord and the concealed feature of His form is that he is tasting the threefold relish of Śrī Rādhā."
      ]
    },
    {
      "number": "11",
      "text": [
        "ітхе хено стуті    ра̄дга̄-бга̄ва дьюті",
        "    суваліта шьямара̄о",
        "уділо ґаура̄нґа    на̄ма-према санґа",
        "    джая джая ґора̄ ґа̄о"
      ],
      "translation": [
        "Thus I pray to the dark cowherd Śyāmasundar who has taken the mood and effulgence of Śrī Rādhā. That Lord, Śrī Chaitanya appeared with the chanting of the pure divine name; everyone chant the glories of that Golden Lord, Śrī Chaitanya Mahāprabhu."
      ]
    }
  ]
}