{
  "meta": {
    "page": 191,
    "first_line": "бондгу-ґон! шюнохо вачана мора"
  },
  "title": [
    "Шрī Шікша̄штакам"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "subtitle": [
    "Song 8a"
  ],
  "verses": [
    {
      "translation": [
        "The eighth verse of the Śrī Śikṣāṣṭakam is as follows:"
      ]
    },
    {
      "text": [
        "а̄шлішʼя ва̄ па̄да-рата̄м пінашту ма̄м",
        "адаршяна̄н марма-хата̄м кароту ва̄",
        "ятха̄ татха̄ ва̄ відадга̄ту лампато",
        "мат-пра̄на-на̄тхас ту са ева на̄парах"
      ],
      "translation": [
        "“Krishna may embrace me in love or trample me under His feet. He may break my heart by hiding Himself from me. Let that debauchee do whatever He likes, but He will always be the only Lord of my life.”"
      ]
    },
    {
      "number": "1",
      "text": [
        "бондгу-ґон!    шюнохо вачана мора",
        "бга̄вете бібгора, тха̄кіє джокхон,",
        "    декха̄ дея чітта-чора"
      ],
      "translation": [
        "Oh my friends! Listen to my words. I am filled to overflowing with devotional ecstasy when I have a divine vision of that thief who has stolen my heart."
      ]
    },
    {
      "number": "2",
      "text": [
        "бічакшана корі’    декхіте ча̄хіле,",
        "    хоя а̄нкхі-аґочара",
        "пунах на̄хі декхі’,    ка̄ндає пара̄на,",
        "    духкхера на̄ тха̄ке ора"
      ],
      "translation": [
        "And when I want to see Him more clearly, He disappears from sight and becomes invisible. Again, not seeing Him, my soul weeps and my grief knows no bounds."
      ]
    },
    {
      "number": "3",
      "text": [
        "джаґатера бандгу сеі кобгу море лоя са̄тха",
        "ятха̄ татха̄ ра̄кху море а̄ма̄ра се пра̄нана̄тха"
      ],
      "translation": [
        "Sometimes Krishna, the friend of the universe, takes me as one of His own, and sometimes He ignores me, but however He keeps me, He is the only Lord of my life."
      ]
    },
    {
      "number": "4",
      "text": [
        "даршян-а̄нанда-да̄не,    сукха дей мора пра̄не,",
        "    боле море праноя-вачан",
        "пунах адаршян дія,    даґдга коре мора хія,",
        "    пра̄не море ма̄ре пра̄на-дган"
      ],
      "translation": [
        "When He gives His blissful audience to me, He gives happiness to my soul. He gives me great ecstasy by allowing me to see Him and by speaking affectionately to me. Again He goes away, removing Himself from my sight. And by not letting me see Him, He burns my heart with the fire of separation."
      ]
    },
    {
      "number": "5",
      "text": [
        "джа̄хе та̄’ра сукха хой, сеі сукха мама",
        "ніджа сукхе-духкхе мора сарвада̄і сама"
      ],
      "translation": [
        "But even though He pains my soul in this way, He is still the Lord of my life. Whatever is His happiness is also my happiness. And so, for me, my own happiness and distress is all the same."
      ]
    },
    {
      "number": "6",
      "text": [
        "бгакатівінода,    самджоґе біджоґе,",
        "    та̄хе джа̄не пра̄нешвара",
        "та̄’ра сукхе сукхī,    сеі пра̄на-на̄тха,",
        "    се кобгу на̄ хоя паро"
      ],
      "translation": [
        "In this way, Bhakti Vinod, in both union and separation, knows that Krishna is the only Lord of his soul. Krishna’s happiness is my happiness. He is the Lord of my life; there is no other Lord for me than Him."
      ]
    }
  ]
}