{
  "title": [
    "Шрī Шікша̄штакам"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "subtitle": [
    "Song 7a"
  ],
  "verses": [
    {
      "translation": [
        "The seventh verse of the Śrī Śikṣāṣṭakam is as follows:"
      ]
    },
    {
      "text": [
        "юґа̄їтам німешена",
        "чакшуша̄ пра̄вриша̄їтам",
        "шюньяїтам джаґат сарвам",
        "ґовінда-вірахена ме"
      ],
      "translation": [
        "“Oh Govinda! Without You, the world is empty. Tears are flooding my eyes like rain, and a moment seems like forever.”"
      ]
    },
    {
      "number": "1",
      "text": [
        "ґа̄іте ґа̄іте на̄ма кі дошя хоіло",
        "‘кришна-нітья-да̄са муі’ хридоє спхуріло"
      ],
      "translation": [
        "Chanting the Name again and again, what was my condition? Within my heart I realised, “I am an eternal servant of Krishna.”"
      ]
    },
    {
      "number": "2",
      "text": [
        "джа̄ніла̄м ма̄я-па̄шє е джада-джаґате",
        "ґовінда-вірахе духкха па̄і на̄на̄-мате"
      ],
      "translation": [
        "I realised that I was bound by Māyā’s ropes, in this dull mundane universe, and I simply experience misery in various ways due to separation from Lord Govinda."
      ]
    },
    {
      "number": "3",
      "text": [
        "а̄ро дже самса̄ра мора на̄хі ла̄ґе бга̄ло",
        "ка̄нга̄ джа̄і кришна хері е чінта̄ бішяло"
      ],
      "translation": [
        "And I don’t much like this world of birth and death. Where shall I go to see Krishna? This was my biggest worry."
      ]
    },
    {
      "number": "4",
      "text": [
        "ка̄ндіте ка̄ндіте мора а̄нкхі-борішоя",
        "барша̄-дга̄ра̄ хено чакше хоіло удоя"
      ],
      "translation": [
        "I began weeping and weeping; my tears fell. Torrents of rain poured from my eyes just like the rains of the monsoon season."
      ]
    },
    {
      "number": "5",
      "text": [
        "німеша хоіло мора шята-джуґа-сам",
        "ґовінда-віраха а̄ра сохіте акшам"
      ],
      "translation": [
        "Now, a moment for me is like a hundred ages. I cannot bear this separation from Lord Govinda."
      ]
    },
    {
      "number": "6",
      "text": [
        "шюнья дгара̄-тала,    чаудіке декхіє,",
        "    пара̄на уда̄са хоя",
        "кі корі, кі корі,    стхіра на̄хі хоя,",
        "    джīвана на̄хіко роя"
      ],
      "translation": [
        "The world is empty; as I survey the four directions, the entire surface of the world is void. My life is empty, my mind is listless; I am indifferent and apathetic towards everything. Depressed, melancholy and forlorn, my life has no meaning now. What do I do now? I cannot remain steady. I can no longer maintain my life."
      ]
    },
    {
      "number": "7",
      "text": [
        "враджа-ва̄сі-ґана    мора пра̄на ра̄кхо",
        "    декха̄о шрī-ра̄дга̄-на̄тхе",
        "бгакатівінода-    мінаті ма̄нія,",
        "    лаохе та̄ха̄ре са̄тхе"
      ],
      "translation": [
        "Oh residents of Vṛndāvan; save my life and show me Rādhānāth, the Lord of Śrī Rādhā. Considering this humble prayer of Bhakti Vinod, please give him Your association and take him with You."
      ]
    },
    {
      "number": "8",
      "text": [
        "шрī кришна-віраха а̄ро сохіте на̄ па̄рі",
        "пара̄на ча̄діте а̄ро дін дуі ча̄рі"
      ],
      "translation": [
        "I am unable to further tolerate this separation from my Lord Krishna and am ready to give up my life in two days or four."
      ]
    }
  ],
  "attributes": {
    "page": "189"
  }
}