{
  "meta": {
    "page": 36,
    "first_line": "джая ґуру маха̄ра̄джа каруна̄-са̄ґара"
  },
  "title": [
    "Шрī Шрī Ніта̄і-Чайтанья-А̄раті"
  ],
  "author": [
    "Шрīла Бгакті Сундар Ґовінда Дев-Ґосва̄мī Маха̄ра̄дж",
    "for the Āratis in our Jagannāth Puri Branch Temple"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "джая ґуру маха̄ра̄джа каруна̄-са̄ґара",
        "шрī бгакті ракшака дева-ґосва̄мī шрīдгара"
      ],
      "translation": [
        "All glories to Śrīla Guru Mahārāj, Śrīla Bhakti Rakṣak Śrīdhar Dev-Goswāmī Mahārāj who is like an ocean of mercy."
      ]
    },
    {
      "number": "2",
      "text": [
        "прака̄шіле нīла̄чале бгувана-манґала",
        "ніта̄і-чайтанья-дева-сева̄ самуджджвала"
      ],
      "translation": [
        "By his mercy, Śrī Śrī Nitāi-Chaitanyadeva have manifested in Puri Dhām bestowing auspiciousness upon the whole world and revealing their effulgent devotional service."
      ]
    },
    {
      "number": "3",
      "text": [
        "ґора̄преме ма̄тояра̄ нітьянанда-рӯпа",
        "расара̄джа маха̄бга̄ва чайтанья-сварӯпа"
      ],
      "translation": [
        "Śrī Nityānanda Prabhu’s form is dancing ecstatically intoxicated with divine love for Śrī Gaura, whose manifestation is Rasarāj Śrī Krishna taking the heart and halo of Mahābhāva, Śrīmatī Rādhārāṇī."
      ]
    },
    {
      "number": "4",
      "text": [
        "касіта-ка̄ньчана джіні шрī-анґа лабані",
        "дугуґале ванама̄ла̄ бга̄вера доланī"
      ],
      "translation": [
        "Both Lords are standing fully effulgent, glowing just like freshly cut gold, as garlands of various beautiful forest flowers play on their necks."
      ]
    },
    {
      "number": "5",
      "text": [
        "мурачіта котіка̄ма рӯпара̄саранґе",
        "мадгура нартана-бга̄ва вара̄бгая бганґе"
      ],
      "translation": [
        "Millions and millions of Cupids fall unconscious before the divine feet of Their Lordships, seeing their beauty as their divine forms playfully sway to and fro. They are dancing, touching the hearts of everyone and freely bestowing mercy upon the conditioned souls."
      ]
    },
    {
      "number": "6",
      "text": [
        "коті-чандра-бга̄нушобга̄ ратна-сімга̄сане",
        "према нетре декхе маха̄-бга̄ґʼява̄на джане"
      ],
      "translation": [
        "Brilliant like millions of moons They stand effulgent upon Their jewelled throne. The fortunate souls, their devotional eyes full of love and affection can see Their divine forms."
      ]
    },
    {
      "number": "7",
      "text": [
        "мриданґа мандіра̄ ба̄дже сушянкха-дгваніта",
        "шруті-маулі-ратнама̄ла̄-дīпа ніра̄джіта"
      ],
      "translation": [
        "In the temple during the *ārati*, the *mṛdaṅgas* resound sweetly as conchshells are blown and the ghee lamp is offered. The different parts of the Vedas within bhakti yoga have taken form in each light as a bhakti yoga light and through this form they are worshipping Their Lordships in the ārati."
      ]
    },
    {
      "number": "8",
      "text": [
        "бгувана-мохана дугу рӯпера а̄раті",
        "ґупта-вринда̄ранья-ва̄сī декхе ніравадгі"
      ],
      "translation": [
        "This type of *ārati* is only seen by the residents of Nabadwīp Dhām and the dear associates of Śrī Chaitanya. Anyone who sees it will be extremely charmed by it."
      ]
    },
    {
      "number": "9",
      "text": [
        "шрī сварӯпа ра̄ма̄нанда рӯпа-сана̄тана",
        "рагуна̄тха харіда̄са ґада̄дгара дгана"
      ],
      "translation": [
        "Śrī Chaitanya’s dear associates, Śrī Swarūp Dāmodar, Rāmānanda Rāya, Rūpa Goswāmī, Sanātan Goswāmī, Raghunāth Dās Goswāmī, Haridās Ṭhākur and Gadādhara Paṇḍit are seeing and performing this *ārati*."
      ]
    },
    {
      "number": "10",
      "text": [
        "са̄рвабгаума ґопīна̄тха джīва̄нуґа-джана",
        "декхена а̄раті-шобга дурллабга-даршяна"
      ],
      "translation": [
        "Sārvabhauma Bhaṭṭāchārya, Gopīnāth Āchārya and the followers in the *sampradāya* of Jīva Goswāmī are all seeing that ārati which is unable to be seen by others."
      ]
    },
    {
      "number": "11",
      "text": [
        "надīя прака̄шє нітьянанда-ґауранідгі",
        "патіта-па̄вана-кшетре міла̄іла відгі"
      ],
      "translation": [
        "Śrī Nityānanda and Śrī Gaura Mahāprabhu have manifested eternally in Nabadwīp Dhām, Nadia. But now Their divine forms have manifested in Puri Dhām, mercifully given by our fortune-maker, Śrī Gurudeva."
      ]
    },
    {
      "number": "12",
      "text": [
        "авічінтья нітьянанда-чайтанья-прака̄шя",
        "шрī ґуру-праса̄де декхе еі адгама да̄са",
        "(шрī ґуру-праса̄де декхе шрī ґовінда да̄са)"
      ],
      "translation": [
        "Inconceivably Śrī Śrī Nitāi-Chaitanya have manifested and through the mercy of Śrī Gurudeva this fallen soul sees Their ārati and joins within the saṅkīrtan."
      ]
    }
  ]
}