{
  "title": [
    "Шрīман Маха̄прабгур шята-на̄ма"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "verses": [
    {
      "text": [
        "надīя-наґаре ніта̄і нече нече ґа̄й ре"
      ],
      "translation": [
        "(Refrain:) In the towns and villages of Nadia, Lord Nityānanda ecstatically dances and sings these Names of Śrī Chaitanya Mahāprabhu."
      ]
    },
    {
      "number": "1",
      "text": [
        "джаґанна̄тха-сута маха̄прабгу вішвамбгара",
        "ма̄япура-шяші навадвīпа-судга̄кара"
      ],
      "translation": [
        "Lord Chaitanya is the beloved son of Jagannāth Miśra; He is Mahāprabhu, the great master, protector, and maintainer of the whole world. He is the shining moon of Māyāpur, dissipating the dark ignorance of the world, and the source of all nectar for the Land of Nabadwīp."
      ]
    },
    {
      "number": "2",
      "text": [
        "шячī-сута ґаурахарі німа̄і-сундара",
        "ра̄дга̄-бга̄ва-ка̄нті-а̄ча̄діто натавара"
      ],
      "translation": [
        "He is the beloved son of Śachī Mātā and is Lord Hari with a golden complexion. As He was born under a neem tree He was called Nimāi-*sundar* (beautiful Nimāi). He is covered by the sentiment and lustre of Śrīmatī Rādhārāṇī, and He is the best of all dancers."
      ]
    },
    {
      "number": "3",
      "text": [
        "на̄ма̄нанда чапала ба̄лака ма̄три-бгакта",
        "брахма̄нда-бадана таркī каутука̄нуракта"
      ],
      "translation": [
        "Lord Chaitanya becomes ecstatic upon hearing the Holy Name of Hari. As a boy He was swift and agile, devoted to His mother, a great logician, and fond of joking. Millions of worlds are contained in His mouth."
      ]
    },
    {
      "number": "4",
      "text": [
        "відьяртхі-удупа чаура-дваєра мохана",
        "тайртхіка-сарвасва ґра̄мʼя-ба̄ліка̄-крīдана"
      ],
      "translation": [
        "He bewildered two thieves who tried to steal His jewels when He was a small child, and He teased and joked with the village girls of Nadia. He is the moon among scholars and pre-eminent among all philosophers."
      ]
    },
    {
      "number": "5",
      "text": [
        "лакшмī-праті боро-да̄та̄ удгата ба̄лака",
        "шрī-шячīра паті-путра-шока-ніба̄рака"
      ],
      "translation": [
        "Lord Chaitanya is the giver of blessings to Lakṣmī Prīya (His first wife). He was a mischievous child and is the Lord, son and preventer of all kinds of grief of Śachī Mātā."
      ]
    },
    {
      "number": "6",
      "text": [
        "лакшмī-паті пӯрва-дешя-сарва-клешя-хара",
        "діґвіджаї-дарпа-ха̄рī вішну-прієшвара"
      ],
      "translation": [
        "He is the Lord and husband of Lakṣmī Priyā. By His saṅkīrtan movement, He removed the distresses of East Bengal. He removed the pride of the conquering paṇḍit Keśava Kasmiri. He is the Lord of Viṣṇu Priyā (His second wife)."
      ]
    },
    {
      "number": "7",
      "text": [
        "а̄рʼя-дгарма-па̄ла пітри-ґая пінда-да̄та̄",
        "пурī-шішʼя мадгва̄ча̄рʼя-сампрада̄я-па̄та̄"
      ],
      "translation": [
        "He was the protector and preserver of sanātana-dharma and the giver of *piṇḍa* at Gayā after the disappearance of His father, Jagannāth Miśra. He became the disciple of Īśvara Purī and is the protector of the Madhva Āchārya Sampradāya."
      ]
    },
    {
      "number": "8",
      "text": [
        "кришна-на̄монматта кришна-таттва-адгʼяпака",
        "на̄ма-санкīртана-джуґа-дгарма-правартака"
      ],
      "translation": [
        "Lord Chaitanya became intoxicated by and mad for the Holy Name of Krishna, and began to profess the science of Krishna. Thus He inaugurated the religion of the age, Harinām Saṅkīrtan."
      ]
    },
    {
      "number": "9",
      "text": [
        "адвайта-ба̄ндгава шрīніва̄са-ґриха-дгон",
        "нітьянанда-пра̄на ґада̄дгарера джīван"
      ],
      "translation": [
        "He was the friend of Advaita Āchārya, the treasure of Śrīvās Ṭhākur’s home, the life and soul of Nityānanda Prabhu, and the very source of life to Gadādhara Paṇḍit."
      ]
    },
    {
      "number": "10",
      "text": [
        "антадвīпа-шяшядгара сīманта-біджой",
        "ґодрума-біха̄рī мадгʼядвīпа-лīла̄шрой"
      ],
      "translation": [
        "Śrī Gaurāṅga Mahāprabhu is the moon of Antardwīp and the triumph of Sīmantadwīp. He is wandering on the island of Godruma and is the shelter of Pastimes in Madhyadwīp."
      ]
    },
    {
      "number": "11",
      "text": [
        "коладвīпа-паті ритудвīпа-махешвара",
        "джахну-модадрума-рудрадвīпера īсвара"
      ],
      "translation": [
        "Śrī Chaitanya is the Lord of Koladwīp, Ṛtudwīp, Jahnudwīp, Modadrumadwīp, and Rudradwīp."
      ]
    },
    {
      "number": "12",
      "text": [
        "навакханда-ранґана̄тха джа̄хнавī-джīвана",
        "джаґа̄і-ма̄дга̄і-а̄ді дурбритта та̄рана"
      ],
      "translation": [
        "He is thus the Lord of Nabadwīp which serves as the stage for His wonderful Pastimes. He is the life of the River Ganges and He delivers all sorts of rogues and rascals beginning with Jagāi and Mādhāi."
      ]
    },
    {
      "number": "13",
      "text": [
        "наґара-кīртана-сімга ка̄джī-удга̄рана",
        "шюддга-на̄ма-прача̄рака бгакта̄рті-харана"
      ],
      "translation": [
        "Śrī Chaitanya Mahāprabhu is the lion of the village kīrtan. He delivered the Chānd Kazi. He is the preacher of the pure Holy Name, and the remover of the distresses of His devotees."
      ]
    },
    {
      "number": "14",
      "text": [
        "на̄ра̄янī-крипа̄-сіндгу джīвера ніянта̄",
        "адгама-падӯя-дандī бгакта-доша-ханта̄"
      ],
      "translation": [
        "He is the ocean of mercy for Nārāyaṇī; the controller of all souls; the chastiser of the fallen student who criticised His chanting of “Gopī, gopī!”, and the destroyer of the sins of His devotees."
      ]
    },
    {
      "number": "15",
      "text": [
        "шрī-кришна-чайтанья-чандра бга̄ратī-та̄рана",
        "парібра̄джа-шіромані уткала-па̄вана"
      ],
      "translation": [
        "He was initiated into sannyās with the Name of Śrī Krishna Chaitanya, and He is beautiful like the moon. He delivered Keśava Bhārati; is the crest-jewel of all wandering sannyāsīs, and the saviour of Orissa."
      ]
    },
    {
      "number": "16",
      "text": [
        "амбу-лінґа-бгуванешя-капотешя-паті",
        "кшира-чора-ґопа̄ла-даршяна-сукхī джатī"
      ],
      "translation": [
        "Lord Chaitanya is the master of Lord Śiva, who is known as Ambu-liṅga, Bhuvaneśvara, and Kapoteśvara at three different Śaiva tīrthas visited by Śrī Chaitanya on His way to Jagannātha Purī. As a sannyāsī He rejoiced at the sight of Kṣīra-chora Gopīnāth and Sākṣī Gopāl."
      ]
    },
    {
      "number": "17",
      "text": [
        "нірданді-санньясī са̄рвабгаума-крипа̄мой",
        "сва̄нанда-а̄сва̄да̄на̄нандī сарва-сукха̄шрой"
      ],
      "translation": [
        "He became a sannyāsī without a daṇḍa (staff) due to Lord Nityānanda’s breaking it and throwing it in the Bhargi River. He is full of mercy for Sārvabhauma Bhaṭṭāchārya. He is ecstatic by tasting the bliss of Himself in the form of Krishna, and He is the resting place of all happiness."
      ]
    },
    {
      "number": "18",
      "text": [
        "пурата-сундара ва̄судева-тра̄на-карта̄",
        "ра̄ма̄нанда-сакха̄ бгатта-кула-клешя-харта̄"
      ],
      "translation": [
        "Lord Gaurāṅga is beautiful like molten gold and He delivered the leper Vāsudeva. He is the friend of Rāmānanda Rāy, and the remover of all miseries from the family of Vyeṅkaṭa Bhaṭṭa."
      ]
    },
    {
      "number": "19",
      "text": [
        "бауддга-джайна-ма̄ява̄ді-кутарка-кхандана",
        "дакшина-па̄вана бгакті-ґрантха-удга̄рана"
      ],
      "translation": [
        "He refuted the atheistic arguments of the Buddhists, Jains, and Māyāvādīs. He is the saviour of South India, and He has brought to light the two devotional literatures, Krishna-karṇāmṛta and Brahma-saṁhitā."
      ]
    },
    {
      "number": "20",
      "text": [
        "а̄ла̄ла-даршяна̄нандī ратха̄ґра-нартака",
        "ґаджапаті-тра̄на дева̄нанда-удга̄рака"
      ],
      "translation": [
        "Śrī Chaitanya became ecstatic at the sight of Ālānātha. He danced in front of the Jagannāth cart during Ratha Yātrā, He delivered Gajapati Prataparudra, and He was the saviour of Devānanda Paṇḍit."
      ]
    },
    {
      "number": "21",
      "text": [
        "кулія-прака̄шє душта падуяра тра̄на",
        "рӯпа-сана̄тана-бандгу сарва-джīва-пра̄на"
      ],
      "translation": [
        "By His appearance at Kuliyā He delivered the ill-behaved student community. He is the friend of Rūpa and Sanātan, and the life of all souls."
      ]
    },
    {
      "number": "22",
      "text": [
        "вринда̄вана̄нанда-мӯрті балабгадра-санґī",
        "джавана-удга̄рī бгатта-валлабгера ранґī"
      ],
      "translation": [
        "Śrī Gaurāṅga is the personification of bliss in the transcendental realm of Vṛndāvan. He is the companion and friend of Balabhadra Bhaṭṭāchārya. On His return from Vṛndāvan He delivered many Mohammedans. He is very fond of Vallabhāchārya."
      ]
    },
    {
      "number": "23",
      "text": [
        "ка̄шіва̄сі-санньясī-удга̄рī према-да̄та̄",
        "марката-вайра̄ґī-дандī а̄-чанда̄ла-тра̄та̄"
      ],
      "translation": [
        "He delivered the Māyāvādī sannyāsīs of Kāśī, and He is the bestower of love of God. To set a strict example for sannyāsīs He chastised the great devotee Choṭo Haridās’s begging rice from Mādhavī Devī. Śrī Chaitanya is the saviour of everyone down to the lowest class of men."
      ]
    },
    {
      "number": "24",
      "text": [
        "бгактера-ґаурава-ка̄рī бгакта-пра̄на-дгана",
        "харіда̄са-рагуна̄тх-сварӯпа-джīвана"
      ],
      "translation": [
        "Śrī Chaitanya is the glorifier of His devotees and is the wealth of their lives. He is the life of such devotees as Haridās Ṭhākur, Raghunāth Dās Goswāmī, and Swarūp Dāmodar."
      ]
    },
    {
      "number": "25",
      "text": [
        "надія-наґаре ніта̄і нече нече ґа̄й ре",
        "бгакатівінода та̄н’ра поде ра̄нґа̄-па̄й ре"
      ],
      "translation": [
        "In the towns and villages of Nadia, Lord Nityānanda dances ecstatically, singing these divine Names, and Ṭhākur Bhakti Vinod falls down at His reddish lotus feet."
      ]
    }
  ],
  "attributes": {
    "page": "230"
  }
}