{
  "meta": {
    "page": 234,
    "first_line": "наґаре наґаре ґора̄ ґа̄й"
  },
  "title": [
    "Шрī Кришнера",
    "Вімсоттара-шята-на̄ма"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "verses": [
    {
      "text": [
        "наґаре наґаре ґора̄ ґа̄й"
      ],
      "translation": [
        "From village to village Lord Gaura sings these names of Śrī Krishna."
      ]
    },
    {
      "number": "1",
      "text": [
        "джашоматī-станья-па̄ї шрī-нанда-нандана",
        "індра-нīла-мані враджа-джанера джīвана"
      ],
      "translation": [
        "Krishna is the baby who feeds on the breast of Mother Yaśodā. He is the son of Mahārāj Nanda, dark blue like an indra-nīla gem, and the life of the residents of Vraja."
      ]
    },
    {
      "number": "2",
      "text": [
        "шрī ґокула нішячарī-пӯтана̄ га̄тана",
        "душта-трина̄варта-ханта̄ шяката-бганьджана"
      ],
      "translation": [
        "Krishna destroyed the witch of Gokul, Pūtanā; He broke the cart in which the demon Śakaṭāsura was hiding; and He destroyed the wicked demon, Tṛṇāvarta."
      ]
    },
    {
      "number": "3",
      "text": [
        "наванīта-чора дадгі-харана-кушяла",
        "джамала-арджуна-бганьджī ґовінда ґопа̄ла"
      ],
      "translation": [
        "He is an expert thief of butter and yoghurt, He broke the two Jamala Arjuna trees, and He is a cowherd boy who is always giving pleasure to the cows, land and senses."
      ]
    },
    {
      "number": "4",
      "text": [
        "да̄модара вринда̄вана-ґо-ватса-ра̄кха̄ла",
        "ватса̄сура̄нтака харі ніджа-джана-па̄ла"
      ],
      "translation": [
        "He is so naughty that His mother bound Him around the waist with ropes. Thus He is known as Dāmodar. He is the keeper of Vṛndāvan’s cows and calves, the destroyer of the demon Vatsāsura, He is the remover of all evils and is the protector of His devotees."
      ]
    },
    {
      "number": "5",
      "text": [
        "бака-шятру ага-ханта̄ брахма-вімохана",
        "дгенука-на̄шяна кришна ка̄лīя-дамана"
      ],
      "translation": [
        "Krishna is the enemy of the demon Bakāsura, the slayer of Aghāsura, the bewilderer of Lord Brahmā, the destroyer of Dhenukāsura and the subduer of the Kālīya serpent. He is all-attractive and is the colour of a fresh rain cloud."
      ]
    },
    {
      "number": "6",
      "text": [
        "пīта̄мбара шікхі-піччха-дга̄рī вену-дгара",
        "бга̄ндīра-ка̄нана-лīла да̄ва̄нала-хара"
      ],
      "translation": [
        "Lord Krishna dresses in yellow silk cloth and wears peacock feathers on His head. He holds a flute, performs Pastimes in the Bhāṇḍīra forest, and He once swallowed a forest fire to save the inhabitants of Vraja."
      ]
    },
    {
      "number": "7",
      "text": [
        "натавара-ґуха̄чара шярата-біха̄рī",
        "баллабгī-баллабга дева ґопī-вастра-ха̄рī"
      ],
      "translation": [
        "Krishna, best of dancers, sometimes wanders in the caves of Govardhān Hill. He enjoys various amorous Pastimes in the autumn season, He is the lover of the young cowherd maidens, the stealer of their garments, and the Supreme Lord of all."
      ]
    },
    {
      "number": "8",
      "text": [
        "яґʼя-патнī-ґон-праті каруна̄ра сіндгу",
        "ґовардгана-дгрик ма̄дгава враджа-ва̄сі-бандгу"
      ],
      "translation": [
        "Krishna is the ocean of mercy of the wives of the sacrificial *brāhmaṇs*, He is the holder of Govardhān Hill, the husband of the goddess of fortune, Lakṣmī, and the dearmost friend of the inhabitants of Vraja."
      ]
    },
    {
      "number": "9",
      "text": [
        "індра-дарпа-ха̄рī нанда-ракшита̄ мукунда",
        "шрī-ґопī-баллабга ра̄са-крīда пӯрна̄нанда"
      ],
      "translation": [
        "He broke Indra’s pride and protected His father, Nanda Mahārāj. He is the giver of liberation, the lover of the cowherd maidens of Vraja, the enjoyer of the Rāsa Dance and the reservoir of pleasure."
      ]
    },
    {
      "number": "10",
      "text": [
        "шрī-ра̄дга̄-валлабга ра̄дга̄-ма̄дгава сундара",
        "лаліта̄-вішякха̄-а̄ді сакхī-пра̄нешвара"
      ],
      "translation": [
        "He is the lover of Śrīmatī Rādhārāṇī and the very springtime of Her life. He is the Lord of the lives of all the gopīkās of Vṛndāvan, headed by Lalitā and Viśākhā."
      ]
    },
    {
      "number": "11",
      "text": [
        "нава-джаладгара-ка̄нті мадана-мохана",
        "вана-ма̄лī смера-мукха ґопī-пра̄надгана"
      ],
      "translation": [
        "Krishna possesses the loveliness of a fresh rain cloud in the Autumn sky. He is the bewilderer of Cupid, always garlanded with fresh forest flowers. His face is like a full-blown lotus flower of sweet smiles and laughter. He is the wealth of the lives of all the young maidens in Vraja."
      ]
    },
    {
      "number": "12",
      "text": [
        "трі-бганґī муралī-дгара джа̄муна-на̄ґара",
        "ра̄дга̄-кунда-ранґа-нета̄ расера са̄ґара"
      ],
      "translation": [
        "He possesses a beautiful three-fold bending form and holds a flute known as Muralī. He is the lover of the Yamunā River, the director of all the amorous love sports at Rādhā Kuṇḍa, and He is the ocean of devotional mellows."
      ]
    },
    {
      "number": "13",
      "text": [
        "чандра̄валī-пра̄нана̄тха каутука̄бгіла̄ши",
        "ра̄дга̄-ма̄на-сулампата мілана-праясī"
      ],
      "translation": [
        "Krishna is the Lord of the life of Chandrāvalī, and He is always desirous of joking and sporting. He is very anxious to taste the rasa of his beloved Rādhikā’s feigned sulking and always endeavours for Their meeting."
      ]
    },
    {
      "number": "14",
      "text": [
        "ма̄наса-ґанґа̄ра да̄нī прасӯна-таскара",
        "ґопī-саха хатха-ка̄рī враджа-ванешвара"
      ],
      "translation": [
        "He is the giver of the Mānasa Gaṅgā Lake to the inhabitants of Vṛndāvan. This thief of flower blossoms acts very outrageously with the maidens of Vṛndāvan. not caring for social restrictions, for He is the Lord of the Vraja Maṇḍal forests."
      ]
    },
    {
      "number": "15",
      "text": [
        "ґокула-сампада ґопа-духкха-ніба̄рана",
        "дурмада-дамана бгакта-санта̄па-харана"
      ],
      "translation": [
        "He is the wealth of Gokul and protects the cowherd men and boys from all miseries. He curbs all foolish pride and removes all distress from His devotees."
      ]
    },
    {
      "number": "16",
      "text": [
        "сударшяна-мочана шрī-санкхачӯда̄нтака",
        "ра̄ма̄нуджа шьяма-ча̄нда муралī-ба̄дака"
      ],
      "translation": [
        "Krishna gives the gopīs side-long glances and is the destroyer of Śaṅkhachūḍa. He is the younger brother of Lord Baladeva, He is the beautiful dark moon of Vṛndāvan and the player of the flute."
      ]
    },
    {
      "number": "17",
      "text": [
        "ґопī-ґīта-шрота̄ мадгусӯдана мура̄рі",
        "арішта-га̄така ра̄дга̄-кунда̄ді-біха̄рī"
      ],
      "translation": [
        "He hears the songs of the gopīs and is the slayer of the Madhu demon. This enemy of the demon Mura and killer of Ariṣṭāsura enjoys amorous sports and Pastimes at Rādhā Kuṇḍa and other places in Vraja."
      ]
    },
    {
      "number": "18",
      "text": [
        "вйома̄нтака падма-нетра кеші-нісӯдана",
        "ранґа-крīда камса-ханта̄ маллу-прахарана"
      ],
      "translation": [
        "Krishna is the destroyer of the demon Vyomāsura. He is lotus-eyed, the killer of the Keśī demon, frolicsome, the slayer of King Kaṁsa and the conquerer of Kaṁsa’s wrestlers, Chāṇūra and Muṣṭika."
      ]
    },
    {
      "number": "19",
      "text": [
        "васудева-сута вришні-бамшя-кīрті-дгваджа",
        "дīнана̄тха матхурешя девакī-ґарбга-джа"
      ],
      "translation": [
        "He is the beloved son of Vasudeva and the emblem of fame for the Vṛṣṇi dynasty. The Lord of the fallen souls, Śrī Krishna, is the Lord of Mathurā and He appears to have taken birth from the womb of Devakī."
      ]
    },
    {
      "number": "20",
      "text": [
        "кубджа̄-крипа̄моя вішну шяурі на̄ра̄яна",
        "два̄ракешя наракагна шрī-джадунандана"
      ],
      "translation": [
        "Krishna is full of mercy for the hunchbacked Kubjā. He is the maintainer of the entire creation, the son of Vasudeva, the refuge of all souls, the Lord of Dvārakā, the slayer of Narakāsura and the beloved descendent of the Jadu dynasty."
      ]
    },
    {
      "number": "21",
      "text": [
        "шрī-рукмінī-ка̄нта сатья-паті сура-па̄ла",
        "па̄ндава-ба̄ндгава шішюпа̄ла̄діра ка̄ла"
      ],
      "translation": [
        "He is the lover of Rukmiṇī, the husband of Satyā, the protector of the godly, the beloved friend and relative of the five Pāṇḍava brothers and the cause of death for Śiśupāla and other demoniac kings."
      ]
    },
    {
      "number": "22",
      "text": [
        "джаґадīшя джана̄рдана кешява̄рта-тра̄на",
        "сарва-авата̄ра-бīджа вішвера ніда̄на"
      ],
      "translation": [
        "Krishna is the Lord of the universe, the maintainer of all living beings and He possesses beautiful hair. He is the deliverer from all misery and the origin of the universe and all incarnations."
      ]
    },
    {
      "number": "23",
      "text": [
        "ма̄єшвара йоґешвара бра̄хма-теджа̄-дга̄ра",
        "сарва̄тма̄ра а̄тма̄ прабгу пракритіра па̄ра"
      ],
      "translation": [
        "He is the Lord of Māyā; the master of mysticism; the proprietor of the spiritual powers of the brāhmanas; the Lord, master and soul of all souls, and He is the opposite shore of the ocean of material nature."
      ]
    },
    {
      "number": "24",
      "text": [
        "патіта-па̄вана джаґанна̄тха сарвешвара",
        "вринда̄вана-чандра сарва-расера а̄кара"
      ],
      "translation": [
        "Lord Krishna is the purifier of the fallen souls, the Lord of the universe, the Lord of all beings, the moon of Vṛndāvan and the origin of all rasas."
      ]
    },
    {
      "number": "25",
      "text": [
        "наґаре наґаре ґора̄ ґа̄й",
        "бгакатівінода тачху па̄й"
      ],
      "translation": [
        "Lord Chaitanya sings these names of Krishna from village to village, and Ṭhākur Bhakti Vinod falls at His lotus feet."
      ]
    }
  ]
}