{
  "meta": {
    "page": 184,
    "first_line": "пīта-варана калі-па̄вана ґора̄"
  },
  "title": [
    "Шрī Шікша̄штакам"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "subtitle": [
    "Song 1"
  ],
  "verses": [
    {
      "translation": [
        "The first verse of the Śrī Śikṣāṣṭakam is as follows:"
      ]
    },
    {
      "text": [
        "чето-дарпана-ма̄рджанам",
        "    бгава-маха̄-да̄ва̄ґні-нірва̄панам",
        "шреях-кайрава-чандріка̄-",
        "    вітаранам відья-вадгу-джīванам",
        "а̄нанда̄мбудгі-вардганам",
        "    праті-падам пӯрна̄мрита̄сва̄данам",
        "сарва̄тма-снапанам парам",
        "    віджаяте шрī-кришна-санкīртанам"
      ],
      "translation": [
        "The Holy Name of Krishna cleanses the mirror of the heart and extinguishes the fire of misery in the forest of birth and death. As the evening lotus blooms in the moon’s cooling rays, the heart begins to blossom in the nectar of the Name.",
        "And at last the soul awakens to its real inner treasure — a life of love with Krishna. Again and again tasting nectar, the soul dives and surfaces in the ever-increasing ocean of ecstatic joy.",
        "All phases of the self of which we may conceive are fully satisfied and purified, and at last conquered by the all-auspicious influence of the Holy Name of Krishna."
      ]
    },
    {
      "number": "1",
      "text": [
        "пīта-варана калі-па̄вана ґора̄",
        "ґа̄ояі айчана бга̄ва-бібгора̄"
      ],
      "translation": [
        "Lord Gaurāṅga, whose complexion is golden and who is the deliverer of the fallen souls of *Kali-yuga*, sings as follows, overwhelmed with spiritual ecstasy."
      ]
    },
    {
      "number": "2",
      "text": [
        "чітта-дарпана-паріма̄рджана-ка̄рī",
        "кришна-кīртана джая чітта-біха̄рī"
      ],
      "translation": [
        "“All glories to the chanting of the Holy Name of Krishna! It thoroughly cleanses the mirror of the heart and is the delight of the soul.”"
      ]
    },
    {
      "number": "3",
      "text": [
        "хела̄-бгава-да̄ва-нірва̄пана-вритті",
        "кришна-кīртана джая клешя-нівритті"
      ],
      "translation": [
        "“All glories to the chanting of the Holy Name of Krishna! It extinguishes the forest fire of material existence and removes all material tribulations.”"
      ]
    },
    {
      "number": "4",
      "text": [
        "шреях-кумуда-бідгу-джйотсна̄-прака̄шя",
        "кришна-кīртана джая бгакті-віла̄са"
      ],
      "translation": [
        "“All glories to the chanting of the Holy Name of Krishna! It appears like the moon in the heart and distributes its cooling moonlight, making the white lotus of the soul’s good fortune blossom and bloom. Krishna-*kīrtan* is the *bhakti-vilāsa*, the beautiful pastime of devotion.”"
      ]
    },
    {
      "number": "5",
      "text": [
        "вішюддга-відья-вадгу джīвана-рӯпа",
        "кришна-кīртана джая сіддга-сварӯпа"
      ],
      "translation": [
        "“All glories to the chanting of the Holy Name of Krishna! It reveals one’s pure identity in relationship with the Lord even up to divine consorthood. This chanting is the real perfection of life.”"
      ]
    },
    {
      "number": "6",
      "text": [
        "а̄нанда-пайо-нідгі-вардгана-кīрті",
        "кришна-кīртана джая пла̄бана-мӯрті"
      ],
      "translation": [
        "“All glories to the chanting of the Holy Name of Krishna! Krishna-*kīrtan* causes the ocean of ecstatic joy to overflow. It is an inundation of divine love.”"
      ]
    },
    {
      "number": "7",
      "text": [
        "паде паде пīджуша-сва̄да-прада̄та̄",
        "кришна-кīртана джая према-бідга̄та̄"
      ],
      "translation": [
        "“All glories to the chanting of the Holy Name of Krishna! Krishna-*kīrtan* gives one a taste of fully satisfying nectar at every step; ultimately it bestows ecstatic love of Godhead.”"
      ]
    },
    {
      "number": "8",
      "text": [
        "бгакатівінода-сва̄тма-снапана-відга̄н",
        "кришна-кīртана джая према-ніда̄н"
      ],
      "translation": [
        "“All glories to the chanting of the Holy Name of Krishna! It bathes the soul of Bhakti Vinod. This chanting is a storehouse of love of Godhead.”"
      ]
    }
  ]
}