{
  "meta": {
    "page": 211,
    "first_line": "шріта-камала̄-кучха-мандала дгрита"
  },
  "title": [
    "Шріта Камала̄"
  ],
  "author": [
    "Шрīла Джаядева Ґосва̄мī"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "шріта-камала̄-кучха-мандала дгрита-кундала хе",
        "каліта-лаліта-вана-ма̄ла джая джая дева харе"
      ],
      "translation": [
        "I Glories, glories to Lord Hari, the Supreme Lord of Godhead, who is bedecked with jeweled earrings and a garland of forest flowers and whose feet are marked with a lotus!"
      ]
    },
    {
      "number": "2",
      "text": [
        "діна-мані-мандала-мандана бгава-кхандана хе",
        "муні-джана-ма̄наса-хамса джая джая дева харе"
      ],
      "translation": [
        "I The Lord’s face shines like the whorl of the sun. He removes the miseries of His devotees and is the resting place of the minds of the swan-like sages. Glories! Glories to Lord Śrī Hari!"
      ]
    },
    {
      "number": "3",
      "text": [
        "ка̄лія-віша-дгара-ґаньджана джана-раньджана хе",
        "ядукула-наліна-дінешя джая джая дева харе"
      ],
      "translation": [
        "I O Supreme Personality of Godhead who destroyed the demoniac Kāliya serpent! O Lord, You are the beloved of all living entities and the sun in the galaxy of the Yadu dynasty. Glories! Glories to Lord Śrī Hari."
      ]
    },
    {
      "number": "4",
      "text": [
        "мадгу-мура-нарака-віна̄шяна ґаруда̄сана хе",
        "сура-кула-келі-ніда̄на джая джая дева харе"
      ],
      "translation": [
        "I O Lord, destroyer of the demons Madhu, Mura and Naraka! Seated on Garuḍa, You are the source of joy for the demigods. All glories to Hari!"
      ]
    },
    {
      "number": "5",
      "text": [
        "амала-камала-дала-лочана бгава-мочана хе",
        "трібгувана-бгувана-нідга̄на джая джая дева харе"
      ],
      "translation": [
        "I O Lord Your eyes are like lotus petals, and You destroy the bondage of the material world. You are the maintainer of the three worlds. Glories to Lord Hari!"
      ]
    },
    {
      "number": "6",
      "text": [
        "джанака-сута̄-крита-бгӯшана джіта-дӯшана хе",
        "самара-шяміта-дашя-кантха джая джая дева харе"
      ],
      "translation": [
        "O Lord, as the gem of the sons of Janaka, You were victorious over all the *asuras*, and You smashed the greatest asura, the ten-headed Ravana. Glories to Lord Hari!"
      ]
    },
    {
      "number": "7",
      "text": [
        "абгінава-джала-дгара-сундара дгрита-мандара хе",
        "шрī-мукха-чандра-чакора джая джая дева харе"
      ],
      "translation": [
        "O Supreme Personality of Godhead who held the Govardhan Hill! Your complexion is like a fresh monsoon cloud, and Śrī Rādhārāṇī is like a *chakora* bird who is nourished by drinking the light of Your moonlike face. Glories! Glories to Lord Hari."
      ]
    },
    {
      "number": "8",
      "text": [
        "тава чаранам праната̄ ваям іті бга̄вая хе",
        "куру кушялам пранатешу джая джая дева харе"
      ],
      "translation": [
        "O Lord, I offer my humble obeisances at Your lotus feet. Please bless me by Your limitless mercy. Glories! Glories to Lord Śrī Hari!"
      ]
    },
    {
      "number": "9",
      "text": [
        "шрī-джаядева-кавер ідам куруте мудам хе",
        "манґалам уджджвала-ґīтам джая джая дева харе"
      ],
      "translation": [
        "The poet Śrī Jayadeva offers this song of devotion and shining good fortune to Thee. All glories! All glories to Lord Śrī Hari!"
      ]
    }
  ]
}