{
  "meta": {
    "page": 52,
    "first_line": "вібга̄варī шєша, а̄лока-правешя"
  },
  "title": [
    "Вібга̄варī Шєша"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "вібга̄варī шєша,    а̄лока-правешя,",
        "    нідра̄ чха̄ді’ утхо джīва",
        "боло харі харі,    мукунда мура̄рі,",
        "    ра̄ма кришна хаяґрīва"
      ],
      "translation": [
        "The night has come to an end and the light of dawn is entering. O *jīva*-soul, arise and give up your sleep. Chant the Holy Names of Lord Hari, who is the giver of liberation; the enemy of the Mura demon; the Supreme Enjoyer; the all-attractive one; and the horse-headed incarnation, Hayagrīva."
      ]
    },
    {
      "number": "2",
      "text": [
        "нрисімга ва̄мана,    шрī-мадгусӯдана,",
        "    враджендра-нандана шьяма",
        "пӯтана̄-га̄тана,    кайтабга-шятана,",
        "    джая да̄шяратхі-ра̄ма"
      ],
      "translation": [
        "Lord Hari incarnated as the half-man, half-lion, Nṛṣiṁha. He appeared as a  dwarf-*brāhmaṇ* named Upendra and is the killer of the Madhu demon. He is the beloved son of the King of Vraja, Nanda Mahārāj, and is blackish in complexion. He is the slayer of the Pūtanā witch and the destroyer of the demon Kaiṭabha. All glories to Lord Hari, who appeared as Lord Rāma, the son of King Dāśarath."
      ]
    },
    {
      "number": "3",
      "text": [
        "яшода̄ дула̄ла,    ґовінда-ґопа̄ла,",
        "    вринда̄вана пурандара",
        "ґопī-прія-джана,    ра̄дгіка̄-рамана,",
        "    бгувана-сундара-вара"
      ],
      "translation": [
        "He is the darling of Mother Yaśodā; the giver of pleasure to the cows, land, and spiritual senses; and the protector of the cows. He is the Lord of the Vṛndāvan forest; the *gopīs*’ beloved; the lover of Rādhikā; and the most beautiful personality in all the worlds."
      ]
    },
    {
      "number": "4",
      "text": [
        "ра̄ва̄на̄нтакара,    ма̄кхона-таскара,",
        "    ґопī-джана-вастра-ха̄рī",
        "враджера ра̄кха̄ла,    ґопа-вринда-па̄ла,",
        "    чітта-ха̄рī бамші-дга̄рī"
      ],
      "translation": [
        "As Rāmachandra He brought about the end of the demoniac King Rāvaṇa; as Krishna He stole the older gopīs’ butter; He stole the younger *gopīs*’ clothes while they were bathing in the Yamunā. He is a cowherd boy of Vraja and the protector of the cowherd boys. He steals the hearts of all and always holds a flute."
      ]
    },
    {
      "number": "5",
      "text": [
        "джоґīндра-бандана,    шрī-нанда-нандана,",
        "    враджа-джана-бгая-ха̄рī",
        "навīна нīрада,    рӯпа манохара,",
        "    мохана-вамші-біха̄рī"
      ],
      "translation": [
        "Lord Krishna is worshiped by the best of yogis and is the son of Nanda. He removes all the fears of the inhabitants of Vraja. He is the colour of a fresh rain cloud, and His form is enchanting. When He wanders about, playing His flute, He looks very charming."
      ]
    },
    {
      "number": "6",
      "text": [
        "яшода̄-нандана,    камса-нісӯдана,",
        "    нікуньджа-ра̄са-віла̄сī",
        "кадамба-ка̄нана,    ра̄са-пара̄яна,",
        "    вринда̄-віпіна-ніва̄сī"
      ],
      "translation": [
        "He is the son of Yaśodā and the killer of King Kaṁsa, and He sports in the Rāsa dance among the groves of Vraja. Krishna engages in this Rāsa dance underneath the kadamba trees, and He resides in the forest of Vṛndāvan."
      ]
    },
    {
      "number": "7",
      "text": [
        "а̄нанда-вардгана,    према-нікетана,",
        "    пхула-шяра-джоджака ка̄ма",
        "ґопа̄нґана̄ґана,    чітта-вінодана,",
        "    самаста-ґуна-ґана-дга̄ма"
      ],
      "translation": [
        "He increases the ecstasy of His devotees. He is the reservoir of all love and is the transcendental Cupid who uses His flowered arrows to increase the loving desires of the gopīs. He is the pleasure of the *gopīs*’ hearts and the abode of all wonderful qualities."
      ]
    },
    {
      "number": "8",
      "text": [
        "джа̄муна-джīвана,    келі-пара̄яна,",
        "    ма̄наса-чандра-чакора",
        "на̄ма-судга̄-раса,    ґа̄о кришна-джашя,",
        "    ра̄кхо вачана мана мора"
      ],
      "translation": [
        "Lord Krishna is the life of the River Yamunā. He is always absorbed in amorous Pastimes, and He is the moon of the *gopīs*’ minds, which are like the chakora birds that subsist only upon moonlight. O mind, obey these words of mine and sing the glories of Śrī Krishna in the form of these Holy Names, which are full of nectarean mellows."
      ]
    }
  ]
}