{
  "meta": null,
  "title": [
    "Шрī Шікша̄штакам"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "subtitle": [
    "Song 5"
  ],
  "verses": [
    {
      "number": null,
      "text": [],
      "translation": [
        "The fifth verse of the Śrī Śikṣāṣṭakam is as follows:"
      ]
    },
    {
      "number": null,
      "text": [
        "аї нанда-тануджа кінкарам",
        "патітам ма̄м вішаме бгава̄мбудгау",
        "крипая тава па̄да-панкаджа-",
        "стхіта-дгӯлі-садришям вічінтая"
      ],
      "translation": [
        "“Oh son of Nanda Mahārāj, I am Your eternal servant, yet because of my own *karma*, I have fallen into this terrible ocean of birth and death. Please accept this fallen soul and consider me a particle of dust at Your holy lotus feet.”"
      ]
    },
    {
      "number": "1",
      "text": [
        "ана̄ді карама-пхоле,    поді бгава̄рнава-джоле,",
        "    торіба̄ре на̄ декхі упа̄й,",
        "е-вішоя-хола̄холе,    діва̄-ніші хія джволе,",
        "    мон кобгу сукха на̄хі па̄й"
      ],
      "translation": [
        "As a result of my selfish fruitive activities, which are without beginning, I have fallen into the ocean of material existence. And now I can see no means of deliverance. Day and night my heart burns from the vicious poison of these worldly affairs, and due to this my mind never finds any true happiness."
      ]
    },
    {
      "number": "2",
      "text": [
        "а̄шя-па̄шя-шята-шята    клешя дея абірата,",
        "    правриті-ӯрміра та̄хе кхела̄",
        "ка̄ма-кродга-а̄ді чхой,    ба̄тапа̄де дей бгой,",
        "    абаса̄на хоіло а̄сі бела̄"
      ],
      "translation": [
        "I am bound by hundreds and hundreds of desires that give unending distress and these desires play in the waves of ever-increasing materialistic tendency. Lust, anger, greed, pride, illusion and envy are like six highway robbers making me greatly fearful, and in this way my life is coming to an end."
      ]
    },
    {
      "number": "3",
      "text": [
        "ґʼяна-карма—тха̄ґа дуі,    море прата̄рія лоі,",
        "    авашєше пхеле сіндгу-джоле",
        "е хено сомоє, бандгу,    тумі кришна крипа̄-сіндгу",
        "    крипа̄ корі’ толо море боле"
      ],
      "translation": [
        "The two highway robbers named intellectual knowledge and fruitive activity have cheated and misled me, and finally they have thrown me into the ocean of misery. At such a time as this, dear Krishna, You are my only friend. You are an ocean of mercy. Please be kind upon me and uplift me from this condition of suffering by Your divine power."
      ]
    },
    {
      "number": "4",
      "text": [
        "патіта-кінкоре дгорі’,    па̄да-падма-дгӯлі корі’,",
        "    дехо бгактівіноде а̄шрой",
        "а̄мі тава нітья-да̄с    бгулія ма̄яра па̄ш,",
        "    баддга хо’є а̄чі даямой"
      ],
      "translation": [
        "I am Your eternal servant, Oh merciful Lord. But, having forgotten this since time immemorial, I have become bound up in this network of illusion. Take this fallen servant of Yours, give him a place in the dust of Your lotus feet; give your shelter to this humble Bhakti Vinod."
      ]
    }
  ],
  "attributes": {
    "page": "187"
  }
}