{
  "meta": null,
  "title": [
    "Бгаджан-ґīті"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "бгаджа ре бгаджа ре а̄ма̄р мана аті манда",
        "    (бгаджан віна̄ ґаті на̄і ре)",
        "    (враджа-бане ра̄дга̄-кришна бгаджан віна̄ ґаті на̄і ре)",
        "(бгаджа) враджа-бане ра̄дга̄-кришна-чарана̄равінда",
        "    (ґʼяна-карма паріхарі’ ре)",
        "    (шюддга ра̄ґа патха дгарі ґʼяна-карма паріхарі)"
      ],
      "translation": [
        "O my mind, how foolish you are. Just worship the lotus feet of Rādhā and Krishna in the forest of Vraja. Without such worship there is no means of spiritual advancement. Give up all speculative knowledge and materialistic activities and just worship Rādhā and Krishna in the forests of Vraja."
      ]
    },
    {
      "number": "2",
      "text": [
        "(бгаджа) ґаура-ґада̄дгара̄двайта-ґуру-нітьянанда",
        "    (ґаура-кришне абгеде джене)",
        "    (ґуру кришна-прія джене ґаура-кришне абгеда джене ре)",
        "шрīніва̄са, харіда̄са, мура̄рі, мукунда",
        "    (ґаура-преме смара смара ре)",
        "    (шрīніва̄са, харіда̄се, ґаура-преме смара ре)"
      ],
      "translation": [
        "You  should  worship  and  serve  Lord  Gaura, Gadādhara, Advaita, and the original Spiritual Master, Lord Nityānanda. Knowing Lord Gaura and Lord Krishna to be the same, and knowing the Spiritual Master to be very dear to Krishna, you should remember the dear associates of Lord Chaitanya, such as Śrīvās Ṭhākur, Haridās Ṭhākur, Murāri Gupta, and Mukunda Datta. In deep love for Lord Gaura, you should remember the two great personalities Śrīvās Ṭhākur and Haridās Ṭhākur."
      ]
    },
    {
      "number": "3",
      "text": [
        "рӯпа-сана̄тана-джīва-рагуна̄тха-двандва",
        "    (джаді бгаджан корбе ре)",
        "    (рӯпа-сана̄тане смаран джаді бгаджан корбе ре)",
        "ра̄гава-ґопа̄ла-бгатта-сварӯпа-ра̄ма̄нанда",
        "    (кришна према джаді ча̄о ре)",
        "    (сварӯпа-ра̄ма̄нанде смара",
        "    кришна-према джаді ча̄о ре)"
      ],
      "translation": [
        "You should remember the Goswāmīs of Vṛndāvan: Śrī Rūpa Goswāmī, Sanātan Goswāmī, Jīva Goswāmī, Raghunāth  Bhaṭṭa  Goswāmī,  and  Raghunāth  Dās Goswāmī. If you worship Lord Krishna, then you should remember the two great souls Śrī Rūpa Goswāmī and Sanātan Goswāmī. You should also remember Rāghava Paṇḍit, Gopāl Bhaṭṭa Goswāmī, Swarūp Dāmodar Goswāmī, and Rāmānanda Rāya. If you really seek love of Krishna, then you must remember Swarūp Dāmodar Goswāmī and Rāmānanda Rāya."
      ]
    },
    {
      "number": "4",
      "text": [
        "ґоштхī-саха карнапура-сен-шіва̄нанда",
        "    (аджасра смара смара ре)",
        "    (ґоштхī-саха-сен шіва̄нанде аджасра смара ре)",
        "рӯпа̄нуґа са̄дгу-джана бгаджана-а̄нанда",
        "    (врадже ба̄с джаді ча̄о ре)",
        "    (рӯпа̄нуґа са̄дгу-джане смара врадже ба̄с джаді ча̄о ре)",
        "рӯпа̄нуґа са̄дгу-джана бгаджана-а̄нанда",
        "бгаджа ре бгаджа ре а̄ма̄р мана аті манда"
      ],
      "translation": [
        "You should remember Śrīla Kavi Karṇapura and all his family members, who are all sincere servants of Lord Śrī Chaitanya Mahāprabhu. You should also remember the father of Kavi Karṇapura, Śivānanda Sena. Always remember, always remember Śrī Karṇapura and his family. You should remember all those Vaiṣṇavas who strictly follow the path of Śrī Rūpa Goswāmī and who are absorbed in the ecstasy of *bhajan*. If you actually want residence in the land of Vraja, then you must remember all of the Vaiṣṇavas, who are followers of Śrīla Rūpa Goswāmī."
      ]
    }
  ],
  "attributes": {
    "verse parentheses": "non bold",
    "page": "51"
  }
}