{
  "meta": null,
  "title": [
    "Вайшнава Ке?"
  ],
  "author": [
    "Шрīла Бгакті Сіддга̄нта Сарасватī Тха̄кур"
  ],
  "subtitle": [
    "“Who is a Real Vaiṣṇava?”"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "    душта мана!    тумі кісера вайшнава?",
        "пратіштха̄ра торе,    нірджанера горе,",
        "    тава ‘харіна̄ма’ кевала ‘кайтава’"
      ],
      "translation": [
        "Oh wicked mind! What kind of Vaiṣṇava do you think you are? Your pretentious show of chanting Lord Hari’s Holy Name in a solitary place is only for the sake of attaining the false prestige of a worldly reputation — it is nothing but pure hypocrisy."
      ]
    },
    {
      "number": "2",
      "text": [
        "джадера пратіштха̄,    шюкарер біштха̄,",
        "    джа̄но на̄ кі та̄ха̄ ма̄яр вайбгава",
        "канака ка̄мінī,    діваса-джа̄мінī,",
        "    бга̄вія кі ка̄джа, анітья се саба"
      ],
      "translation": [
        "Such materialistic prestige is as disgusting as the stool of a hog. Do you not know that it is only a mere illusion cast by the potency of Māyā? What is the value of contemplating day and night your plans for enjoying wealth and women? All these things are only temporary."
      ]
    },
    {
      "number": "3",
      "text": [
        "тома̄ра канака,    бгоґера джанака,",
        "    канакера два̄ре севахо ма̄дгава",
        "ка̄мінīр ка̄ма,    нахе тава дга̄ма,",
        "    та̄ха̄р—ма̄ліка кевала джа̄дава"
      ],
      "translation": [
        "When you claim wealth as your own, it creates in you ever-increasing desires for material enjoyment. Your riches should be used for serving Mādhava, the Lord of all wealth. Neither is it your proper place to indulge in lust for women, whose only true proprietor is Lord Jādava."
      ]
    },
    {
      "number": "4",
      "text": [
        "пратіштха̄шя-тару,    джада-ма̄я-мару,",
        "    на̄ пела ра̄вана джуджгія ра̄гава",
        "вайшнавī пратіштха̄,    та̄те кара ніштха̄,",
        "    та̄ха̄ на̄ бгаджіле лабгібе раурава"
      ],
      "translation": [
        "The demon Rāvaṇa (lust-incarnate) fought with Lord Rāmachandra (love-incarnate) in order to gain the tree of worldly reputation — but that oasis turned out to be but a mirage cast in the desert wasteland of the Lord’s illusory material potency. Please cultivate fixed determination to attain only the steady and solid platform whereupon a Vaiṣṇava ever stands. If you neglect worshiping the Lord from this position, then you will ultimately attain a hellish existence."
      ]
    },
    {
      "number": "5",
      "text": [
        "харіджана-двеша,    пратістха̄шя-клешя,",
        "    кара кено тобе та̄ха̄ра ґаурава",
        "вайшнавер па̄чхе,    пратістха̄шя а̄чхе,",
        "    та̄’те кабгу нахе анітья-вайбгава"
      ],
      "translation": [
        "Why do you needlessly suffer the torment of blaspheming the devotees of Lord Hari, attempting to achieve their eminence, thereby only proving your own fruitless foolishness? The desire for spiritual eminence is easily fulfilled when one becomes a devotee of the Lord, for eternal fame automatically follows the heels of a Vaiṣṇava. And that fame is never to be considered a temporary worldly opulence."
      ]
    },
    {
      "number": "6",
      "text": [
        "се харі-самбандга,    шюнья-ма̄я-ґандга,",
        "    та̄ха̄ кобгу ной джадер кайтава",
        "пратіштха̄-чанда̄лī,    нірджаната̄-джа̄лі,",
        "    убгає джа̄ніхо ма̄їка раурава"
      ],
      "translation": [
        "The relationship between a devotee and Lord Hari is devoid of even a trace of worldly illusion; it has nothing to do with the materialistic cheating propensity. The prestige of so-called popularity in the material realm is compared to a treacherous dog-eating witch, and the attempt to live in solitude to supposedly engage in unalloyed bhajan is compared to an entangling network of distraction. Please know that anyone striving in either of these ways verily lives in the hell of Māyā’s illusion."
      ]
    },
    {
      "number": "7",
      "text": [
        "кīртана чха̄дібо,    пратіштха̄ ма̄ґібо,",
        "    кі ка̄джа дгудія та̄дришя ґаурава",
        "ма̄дгавендра пурī,    бга̄ва-горе чурі,",
        "    на̄ коріло кобгу сада̄і джа̄набо"
      ],
      "translation": [
        "“I shall give up chanting the Lord’s Name publicly in kīrtan and retire to solitude, thus smearing myself with worldly honour.” Dear mind, what is the good of seeking such so-called glory? I will always remind you that the great soul Mādhavendra Purī never deceived himself in that regard by committing theft in his own storehouse of perception the way you do."
      ]
    },
    {
      "number": "8",
      "text": [
        "тома̄ра пратіштха̄,—    шюкарера біштха̄,",
        "    та̄р-саха сама кабгу на̄ ма̄нава",
        "матсарата̄-вашє,    тумі джада-расе,",
        "    ма’джечо чха̄дія кīртана-сауштава"
      ],
      "translation": [
        "Your cheap reputation is equal to the stool of a hog. An ordinary ambitious man like you can never be equated with a devotee of Mādhavendra Purī’s eminence. Under the sway of envy, you have drowned yourself in the filthy waters of material enjoyment after having abandoned the excellent perfection of congregational kīrtan."
      ]
    },
    {
      "number": "9",
      "text": [
        "та̄і душта мана,    нірджана бгаджан,",
        "    прача̄річо чхоле куйоґī-вайбгава",
        "прабгу сана̄тане,    парама джатане,",
        "    шікша̄ діло джа̄ха̄, чінто сеі саба"
      ],
      "translation": [
        "Truly, Oh wicked mind, the glories of so-called solitary worship are propagated only by false yogīs using unscrupulous means to deceive others. To save yourself from these pitfalls, please contemplate the instructions that the Supreme Lord Śrī Chaitanya Mahāprabhu kindly gave us while addressing Śrīla Sanātan Goswāmī with the utmost care."
      ]
    },
    {
      "number": "10",
      "text": [
        "сеі дуті катха̄,    бгуло’ на̄ сарватха̄,",
        "    учайх-сваре кара харі-на̄ма-рава",
        "пхалґу а̄ро джукта,    баддга а̄ро мукта,",
        "    кабгу на̄ бга̄віхо, ‘ека̄ка̄р’ саба"
      ],
      "translation": [
        "Do not forget for a moment the two most valuable concepts that He taught: 1) the principle of dry, apparent renunciation as opposed to real, appropriate renunciation; and 2) the principle of a soul being trapped in the bondage of matter as opposed to a soul who is liberated. Don’t ever make the mistake of thinking that these conflicting concepts are on the same level. Please remember this while engaging yourself in chanting the Lord ’s Holy Names as loud as you possibly can."
      ]
    },
    {
      "number": "11",
      "text": [
        "канака-ка̄мінī,    пратіштха̄-ба̄гінī,",
        "    ча̄діяче джа̄ре, сеі то’ вайшнава",
        "сеі ана̄сакта,    сеі шюддга-бгакта,",
        "    самса̄ра татха̄ па̄й пара̄бгава"
      ],
      "translation": [
        "One is truly a Vaiṣṇava who has given up the habit of falling victim to the ferocious tigress of wealth, beauty, and fame. Such a soul is factually detached from material life, and is known as a pure devotee. Someone with this consciousness of detachment has thereby become victorious over the mundane world of birth and death."
      ]
    },
    {
      "number": "12",
      "text": [
        "ятха̄-джоґʼя бгоґа,    на̄хі татха̄ роґа,",
        "    ана̄сакта сеі, кі а̄ро кахабо",
        "а̄сакті-рохіта,    самбандга-сохіто,",
        "    вішоя-самӯха сакалі ма̄дгава"
      ],
      "translation": [
        "One is indeed detached who moderately partakes of worldly things that are deemed necessary for living in devotional service; a devotee acting in that manner does not fall prey to the disease of material infatuation. Thus devoid of selfish attachment, and endowed with the ability to see things in relation to the Lord, all sense objects are then directly perceived as being Lord Mādhava Himself."
      ]
    },
    {
      "number": "13",
      "text": [
        "се джукта-вайра̄ґʼя,    та̄ха̄ то’ саубга̄ґʼя,",
        "    та̄ха̄і джадете харір вайбгава",
        "кīртане джа̄ха̄р,    пратіштха̄-самбга̄р,",
        "    та̄ха̄р сампатті кевала кайтава"
      ],
      "translation": [
        "This is the standard of befitting renunciation, and one who realizes this is most fortunate indeed. Everything involved in such a devotee’s life represents Lord Hari’s personal spiritual opulence as manifest in the world of matter. On the other hand, one who engages in chanting the Lord’s Name with hopes of enhancing his own material reputation finds that all his activities and paraphernalia represent only the riches of hypocrisy."
      ]
    },
    {
      "number": "14",
      "text": [
        "вішоя-мумукшу,    бгоґер бубгукшу,",
        "    ду’є тьяджо мана, дуі авайшнава",
        "кришнер самбандга,    апра̄крита-скандга,",
        "    кобгу на̄хе та̄ха̄ джадер самбгава"
      ],
      "translation": [
        "Oh mind, please reject the company of two types of persons — those desiring impersonal liberation from the material world, and those who desire to enjoy the pleasure of material sense objects. Both of these are equally non-devotees. The things that are used in relation to Lord Krishna are objects belonging directly to the transcendental realm, and thus having nothing to do with matter they cannot be either owned or forsaken by persons interested in mundane enjoyment or renunciation."
      ]
    },
    {
      "number": "15",
      "text": [
        "ма̄ява̄дī джана,    кришнетара мана,",
        "    мукта абгіма̄не се нінде вайшнава",
        "вайшнавера да̄са,    тава бгакті-а̄шя,",
        "    кено ва̄ да̄кічо нірджана-а̄хава"
      ],
      "translation": [
        "An impersonal philospher is opposed to thinking of Krishna as an object of devotion, and thus being puffed up with the false pride of imaginary liberation he dares to criticize the true devotees of the Lord. Oh mind, you are the servant of the Vaiṣṇavas, and you should always hope for attaining devotion. Why then do you make such a loud commotion by calling to me and trying to prove the supposed supremacy of your practice of solitary worship?"
      ]
    },
    {
      "number": "16",
      "text": [
        "дже пхалґу-вайра̄ґī,    кохе нідже тьяґī,",
        "    се на̄ па̄ре кобгу хоіте вайшнава",
        "харі-пада чха̄ді’,    нірджаната̄ ба̄ді,",
        "    лабгія кі пхол, пхалґу се вайбгава"
      ],
      "translation": [
        "One who falsely gives up things that could actually be used in the Lord’s service proudly calls himself a ‘renunciate,’ but unfortunately he can never become a Vaiṣṇava by such an attitude. Abandoning his servitorship to the lotus feet of Lord Hari, and resigning himself to his solitary home — whatever is gained by that exercise can only be the worthless treasure of deception."
      ]
    },
    {
      "number": "17",
      "text": [
        "ра̄дга̄-да̄сьє рохі,    чха̄ді бгоґа-ахі,",
        "    пратіштха̄шя нахе кīртана-ґаурава",
        "ра̄дга̄-нітья-джана,    та̄ха̄ чха̄ді мана,",
        "    кено ва̄ нірджана-бгаджана-кайтава"
      ],
      "translation": [
        "Ever engage yourself in the service of Śrī Rādhā, and keep aloof from the vicious snake of materialistic sense gratification. The glory of participating in the Lord’s kīrtan is not meant to bolster anyone’s ambitions for personal recognition. Oh mind, why then have you abandoned the identity of being Rādhā’s eternal servant in favour of retiring to a solitary place to practice the cheating process of so-called bhajan?"
      ]
    },
    {
      "number": "18",
      "text": [
        "враджа-ва̄сī-ґана,    прача̄рака-дгана,",
        "    пратіштха̄-бгікшука та̄ра̄ нахе шява",
        "пра̄на а̄чхе та̄ра,    се-хету прача̄ра,",
        "    пратіштха̄шя-хīна-‘кришна-ґа̄тха̄’ саба"
      ],
      "translation": [
        "The most valuable treasures amongst the Lord’s preachers are the eternal personalities residing in Vraja-dhām. They never occupy themselves with begging for worthless material reputation, which is cherished only by the living dead. The Vraja-vāsīs are truly infused with life, and therefore they preach in order to give life to the walking corpses of the mundane world. All the songs that the Vraja-vāsīs sing about the glories of Lord Krishna are devoid of any tinge of desire for fame."
      ]
    },
    {
      "number": "19",
      "text": [
        "шрī-даїта-да̄са,    кīртанете а̄шя,",
        "    кара учайх-сваре харіна̄ма рава",
        "кīртана-прабга̄ве,    смарана свабга̄ве,",
        "    се ка̄ле бгаджана-нірджана самбгава"
      ],
      "translation": [
        "This humble servant of Rādhā and Her beloved Krishna always hopes for kīrtan, and he begs all to loudly sing the Names of Lord Hari. The transcendental power of congregational chanting automatically awakens remembrance of the Lord and His divine Pastimes in relation to one’s own eternal spiritual form. Only at that time does it become possible to go off to a solitary place and engage in the confidential worship of Their Lordships."
      ]
    }
  ],
  "attributes": {
    "page": "149"
  }
}