{
  "meta": null,
  "title": [
    "Шрī Са̄расват-а̄раті"
  ],
  "author": [
    "Шрīла Бгакті Ракшак Шрīдгар Дев-Ґосва̄мī Маха̄ра̄дж",
    "Translated by Devamoyī Devī Dasī"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "джаяре джаяре джая ґаура-сарасватī",
        "бгакатівінода нвая каруна̄ мураті"
      ],
      "translation": [
        "All glories, all glories, all glories to Śrīla Bhakti Siddhānta Saraswatī Ṭhākur, who is intimately connected with Śrīla Bhakti Vinod Ṭhākur and is an embodiment of Śrī Gaurāṅga’s mercy."
      ]
    },
    {
      "number": "2",
      "text": [
        "прака̄шіле ґаура-сева̄ бгӯвана манґала",
        "бгакатісіддга̄нта шюддга праґʼяна уджджвала"
      ],
      "translation": [
        "You  manifested  devotional  service  to  Lord Gaurāṅga, which is beneficial to the whole universe. Your pure devotional conclusions are effulgent with Absolute Knowledge."
      ]
    },
    {
      "number": "3",
      "text": [
        "ра̄дга̄-шьяма екатану дакше ґора̄ ра̄я",
        "ба̄ме ра̄дга мадгʼє сваям шьяма-ґопа джая"
      ],
      "translation": [
        "All glories to Śrī Rādhā and Śyāma (Krishna) who are combined in the one body of Śrī Gaurāṅga, who is on the right side; glories to Śrīmatī Rādhārāṇī, who is on the left side; and glories to Him, who is in the middle and who is none other than the Supreme Cowherd Boy, Śrī Śyāmasundar."
      ]
    },
    {
      "number": "4",
      "text": [
        "враджа раса нава бга̄ве набадвīпе ра̄дже",
        "уда̄ре мадгура ра̄ґа абгінава са̄дже"
      ],
      "translation": [
        "The mellow of Vraja (Vṛndāvan) is present in Nabadwīp in a new mood; when this sweet loving sentiment is mixed with magnanimity, then it shows itself as uniquely beautiful."
      ]
    },
    {
      "number": "5",
      "text": [
        "ма̄дгурʼя кайвалья ра̄ґа враджера нірджа̄са",
        "пра̄пті пара̄ка̄штха̄ та̄хе ґаура̄нґа віла̄са"
      ],
      "translation": [
        "Mādhurya-rasa (conjugal love) is the essence of Vraja Dhām, and the Pastimes of Mahāprabhu take it to its highest perfection."
      ]
    },
    {
      "number": "6",
      "text": [
        "ра̄дга̄ бга̄ва-ка̄нті анґікарі’ бга̄ло мате",
        "дакшине а̄сана раса ґаріма̄ декха̄те"
      ],
      "translation": [
        "Earnestly accepting Śrī Rādhā’s mood and beauty, He has taken His place on the right to show His glorious position."
      ]
    },
    {
      "number": "7",
      "text": [
        "ра̄дга̄-раса-тройо-сва̄да рахасья прояса",
        "ніракхі прапхулла ра̄дга̄ мукхе манда ха̄са"
      ],
      "translation": [
        "Seeing Krishna’s mischievous desire to understand the glory of Her love, Krishna’s wonderful sweetness that only She can relish through Her transcendental qualities, and the happiness She feels from Krishna’s sweet love for Her, Rādhārāṇī is very pleased and there is a subdued smile on Her face."
      ]
    },
    {
      "number": "8",
      "text": [
        "мадгʼє рахі вамшіраве гоше вамшідгара",
        "ра̄дга̄ра сампаде а̄мī ґаура̄нґа-сундара"
      ],
      "translation": [
        "In the middle, Vaṁśīdhara (the Flute Player) is playing His flute, thinking that, “Only by the wealth of Rādhārāṇī do I become Gaurāṅga Sundar.”"
      ]
    },
    {
      "number": "9",
      "text": [
        "мадабгīштха рӯпа ра̄дга̄ра хридоя мандіре",
        "ґаура̄нґа бгаджіле суштху спхӯрті па̄я та̄ре"
      ],
      "translation": [
        "“My most cherished form is revealed in the temple of Rādhārāṇī’s heart, and that highest manifestation of Myself can be attained only by worshipping Gaurāṅga.”"
      ]
    },
    {
      "number": "10",
      "text": [
        "надīя прака̄шє маха̄прабгу ґаура-нідгі",
        "патіта па̄вана деве міла̄іла відгі"
      ],
      "translation": [
        "By the Lord’s divine arrangement, the Supreme Savior of the fallen souls appeared in Nadīyā as the most beloved Śrī Gaurāṅga Mahāprabhu."
      ]
    },
    {
      "number": "11",
      "text": [
        "е-рӯпа а̄раті брахма̄ шямбгу аґочара",
        "ґаура бгакта крипа̄ па̄тра ма̄тра сіддгі са̄ра"
      ],
      "translation": [
        "This type of divine worship of Mahāprabhu is beyond the vision of even Lord Brahmā or Lord Shiva. Only by receiving the mercy of a devotee of Lord Gaurāṅga can one attain such perfection."
      ]
    },
    {
      "number": "12",
      "text": [
        "шрī сварӯпа, ра̄ма̄нанда, рӯпа, сана̄тана",
        "шрī рагу, джīва̄ді крипа̄я декхе бгакта-джана"
      ],
      "translation": [
        "Only by the mercy of Śrī Swarūp Dāmodar, Śrī Rāmananda Rāya, Śrī Rūpa, Śrī Sanātan, Śrī Raghunāth, Śrī Jīva and their associates do the devotees attain that vision."
      ]
    },
    {
      "number": "13",
      "text": [
        "джая ґуру-ґаура-ра̄дга̄-ґовінда-сундара",
        "джая да̄о бгакта вринда нітья нірантара"
      ],
      "translation": [
        "All glories to Śrī Guru, Gaurāṅga, Rādhā-Govindasundar. O devotees, always sing Their eternal glories."
      ]
    }
  ],
  "attributes": {
    "page": "66"
  }
}