{
  "meta": null,
  "title": [
    "Прабга̄ті Ґīті"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "    калі-куккура-кадана джаді ча̄о хе",
        "каліюґа-па̄вана    калі-бгая-на̄шяна,",
        "    шрī шячī-нандана ґа̄о хе"
      ],
      "translation": [
        "Oh mind, you are like a miserable dog of *Kali-yuga*! If you want deliverance, then sing the Holy Name of the son of Śachī, for He is the saviour and destroyer of fear in this dark age of Kali."
      ]
    },
    {
      "number": "2",
      "text": [
        "ґада̄дгара-ма̄дана    ніта̄і-ера пра̄надгана,",
        "    адвайтера прапӯджіта ґора̄",
        "німай вішвамбгара    шрīніва̄са-īшвара,",
        "    бгаката самӯха-чітачора̄"
      ],
      "translation": [
        "He is the transcendental cupid of Gadādhara, the life and soul of Nityānanda Prabhu, and the worshipable Lord of Śrī Advaita Āchārya. He is known as Nimai as He was born under a Neem tree; Viśvambhara as He is the sustainer of the universe; He is the master of Śrīvās Ṭhākur, and He steals the hearts of all of the devotees."
      ]
    },
    {
      "number": "3",
      "text": [
        "надīя-шяшядгара    ма̄япура-īшвара,",
        "    на̄ма-прабартана-шюра",
        "ґрихīджана-шікшака    ньясікула-на̄яка,",
        "    ма̄дгава-ра̄дга̄бга̄ва пӯра"
      ],
      "translation": [
        "He is the moon of Nadia, the Lord of Māyāpur, and heroic saviour who inaugurated the chanting of the Holy Name of Krishna. He is the teacher of all householders and the commander-in-chief of all *sannyāsīs*. Śrī Chaitanya Mahāprabhu is Krishna, filled with the ecstatic heart’s sentiment of Śrīmatī Rādhārāṇī."
      ]
    },
    {
      "number": "4",
      "text": [
        "са̄рвабгаума-шодгана    ґаджапаті-та̄рана,",
        "    ра̄ма̄нанда-пошана-вīра",
        "рӯпа̄нанда-вардгана    сана̄тана па̄лана,",
        "    харіда̄са-модана-дгīра"
      ],
      "translation": [
        "He purified Sārvabhauma Bhaṭṭāchārya and rescued Pratāparudra Maharaj, the great king of Orissa. He is the hero and protector of Rāmānanda Rāy. He increases the ecstasy of Śrīla Rūpa Goswāmī and He is the guardian of Śrīla Sanātan Goswāmī. He delights the sober Haridās Ṭhākur."
      ]
    },
    {
      "number": "5",
      "text": [
        "враджа раса-бга̄вана душтамата-шятана,",
        "    капатī-віга̄тана-ка̄ма",
        "шюддга бгакта-па̄лана шюшка ґʼяна-та̄дана,",
        "    чоло бгакті-дӯшана-ра̄ма"
      ],
      "translation": [
        "Śrī Krishna Chaitanya is absorbed in the mellows of Vṛndāvan. He removes the filthy thoughts of the mind, destroying lust and deceit. He drives away dry empiric knowledge which obscures the beauty of pure devotion. He is the protector, maintainer and constant guardian of His pure devotees."
      ]
    }
  ],
  "attributes": {
    "page": "38"
  }
}