{
  "meta": null,
  "title": [
    "Шрī На̄ма̄штакам 8"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "на̄рада муні,    ба̄джа̄я вīна̄,",
        "    ‘ра̄дгіка̄-рамана’-на̄ме",
        "на̄ма амані,    удіта хоя,",
        "    бгаката-ґīта-са̄ме"
      ],
      "translation": [
        "When the great soul Nārada Muni plays his stringed vīṇā, the Holy Name of Rādhikā-Ramaṇa descends and immediately appears amidst the kīrtan of the Lord’s devotees."
      ]
    },
    {
      "number": "2",
      "text": [
        "амія-дга̄ра̄,    баріше гана,",
        "    шравана-джуґале ґія",
        "бгаката-джана,    сагане на̄че,",
        "    бгорія а̄пана хія"
      ],
      "translation": [
        "Like a monsoon cloud, the Holy Name showers pure nectar into their ears. All the devotees, due to great ecstasy, enthusiastically dance to their heart’s content."
      ]
    },
    {
      "number": "3",
      "text": [
        "ма̄дгурī-пӯра,    а̄сабо паші’,",
        "    ма̄та̄я джаґата-джане",
        "кехо ва̄ ка̄нде,    кехо ва̄ на̄че,",
        "    кехо ма̄те мане мане"
      ],
      "translation": [
        "All the inhabitants of the universe become maddened upon entering these intoxicating showers of divine sweetness. Some people cry, some dance and others become fully intoxicated within their minds."
      ]
    },
    {
      "number": "4",
      "text": [
        "паньча-вадана,    на̄раде дгорі’,",
        "    премера сагана рол",
        "камала̄сана,    на̄чія боле,",
        "    ‘боло боло харі боло’"
      ],
      "translation": [
        "The five-faced Lord Shiva embraces Nārada Muni and repeatedly makes loud screams of ecstatic joy, while Lord Brahmā dances very ecstatically and exclaims, “All of you chant ‘Haribol ! Haribol!’”"
      ]
    },
    {
      "number": "5",
      "text": [
        "сахасра̄нана,    парама-сукхе,",
        "    ‘харі харі’ болі ґа̄й",
        "на̄ма-прабга̄ве,    ма̄тіло вішва,",
        "    на̄ма-раса сабе па̄й"
      ],
      "translation": [
        "In supreme happiness the thousand-faced Ananta Śeṣa sings and calls out, “Hari! Hari!” By the influence of the transcendental vibration of that Name, the whole universe becomes ecstatically maddened as everyone tastes and relishes the mellows of the holy name."
      ]
    },
    {
      "number": "6",
      "text": [
        "шрī-кришна-на̄ма,    расане спхурі’,",
        "    пӯра̄’о а̄ма̄ра а̄шя",
        "шрī-рӯпа-паде,    джа̄чає іха̄,",
        "    бгакатівінода-да̄са"
      ],
      "translation": [
        "The Holy Name of Śrī Krishna has fulfilled all my desires by thus manifesting on everyone’s tongue. Bhakti Vinod, the humble servant of the Lord, therefore prays at the feet of Śrī Rūpa Goswāmī that the chanting of Harinām may always continue in this way."
      ]
    }
  ],
  "attributes": {
    "page": "140"
  }
}