{
  "meta": null,
  "title": [
    "Шрī Шрī Ґурва̄штака"
  ],
  "author": [
    "Шрīла Вішвана̄тх Чакравартī Тха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "самса̄ра-да̄ва̄нала-лīдга-лока-",
        "тра̄на̄я ка̄рунья-гана̄ганатвам",
        "пра̄птасья кальяна-ґуна̄рнавасья",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "I worship the lotus feet of the Divine Master, who is the ocean of auspicious qualities. Just to deliver all planes of life that are suffering in the forest fire of the material world, he, as the rain-cloud of mercy, melts to shower down the waters of compassion."
      ]
    },
    {
      "number": "2",
      "text": [
        "маха̄прабгох кīртана-нритья-ґīта-",
        "ва̄дітра-ма̄дьян-манасо расена",
        "рома̄ньча-кампа̄шру-таранґа-бга̄джо",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "I worship the lotus feet of the Divine Master, whose heart is maddened in nectarean love for Śrīman Mahāprabhu by the grand congregational chanting of the Holy Name. Dancing, singing, and playing the khol and karatāls,etc.; his body thrills with joy, trembles, and waves of tears flow from his eyes."
      ]
    },
    {
      "number": "3",
      "text": [
        "шрī-віґраха̄ра̄дгана-нітья-на̄на̄-",
        "шрнґа̄ра-тан-мандіра-ма̄рджана̄дау",
        "юктасья бгакта̄мш ча ніюньджато ’пі",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "I worship the lotus feet of the Divine Master, who personally engages in many types of worshipful services such as dressing the deity and cleansing the Lord’s holy temple, and similarly engages the devotees (in his retinue)."
      ]
    },
    {
      "number": "4",
      "text": [
        "чатур-відга-шрī-бгаґават-праса̄да",
        "сва̄дв-анна-трипта̄н харі-бгакта-санга̄н",
        "критвайва триптім бгаджатах садайва",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "I worship the lotus feet of the Divine Master, who fully satisfies the devotees of Śrī Krishna with four types of nectarean prasādam foodstuffs that are chewed, sucked, licked, and drunk (that is, he brings about the dispellation of mundanity and the awakening of the joy of love that develops from respecting *prasādam*), and he is thereby himself satisfied."
      ]
    },
    {
      "number": "5",
      "text": [
        "шрī-ра̄дгіка̄-ма̄дгавайор апара",
        "ма̄дгурʼя-лīла̄-ґуна-рӯпа-на̄мна̄м",
        "праті-кшана̄сва̄дана-лолупасья",
        "ванде ґурох шрī-чаранаравіндам"
      ],
      "translation": [
        "I worship the lotus feet of the Divine Master, whose heart is insatiably desirous of tasting the infinite Holy Names, Forms, Qualities and Pastimes of Śrī Rādhā-Mādhava that are full of the sweetness of love divine."
      ]
    },
    {
      "number": "6",
      "text": [
        "нікуньджа-юно раті-келі-сіддгʼяйр",
        "я ялібгір юктір апекшанīя",
        "татра̄ті-да̄кшʼяд аті-валлабгасья",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "I worship the lotus feet of the Divine Master, who is extremely dear to the Supreme Divine Couple who sport in the groves of Vraja, because he is greatly expert in those appropriate engagements that are performed by the *sakhīs* in order to serve the amorous Pastimes of the Divine Couple."
      ]
    },
    {
      "number": "7",
      "text": [
        "са̄кша̄д-дгарітвена самаста-шястрайр",
        "уктас татха̄ бга̄вʼята ева садбгіх",
        "кінту прабгор ях прія ева тасья",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "I worship the lotus feet of the Divine Master (who is the simultaneously inconceivably distinct and nondistinct manifest embodiment of the Supreme Personality of Godhead): all the Scriptures sing the glories of his being the direct non-different form of the Supreme Lord Śrī Hari, and the pure saints also concede this; yet, he is the most beloved of the Lord."
      ]
    },
    {
      "number": "8",
      "text": [
        "ясья праса̄да̄д бгаґават-праса̄до",
        "ясьяпраса̄да̄т на ґатіх куто ’пі",
        "дгʼяям стувамс тасья яшяс трі-сандгʼям",
        "ванде ґурох шрī-чаранаравіндам"
      ],
      "translation": [
        "I worship the lotus feet of the Divine Master, ever singing his glories and meditating upon him at the three junctions of the day. By his grace alone one gains the grace of the Lord, and if he is displeased the soul has no shelter anywhere."
      ]
    },
    {
      "number": "9",
      "text": [
        "шрīмад ґурораштакам етад уччайр",
        "бра̄хме мухӯрте патхаті праятна̄т",
        "яс тена вринда̄вана-на̄тха-са̄кша̄т-",
        "севайва лабгʼя джанушо ’нта ева"
      ],
      "translation": [
        "One who, during the Brāhma-muhūrta (nintysix minutes before sunrise) with meticulous regularity wholeheartedly sings these eight prayers to the Divine Master, attains, upon leaving the body in his spiritual perfection, the qualification to engage in the direct service of the Lord of Vṛndāvan."
      ]
    }
  ],
  "attributes": {
    "page": "48"
  }
}