{
  "meta": null,
  "title": [
    "Та̄тала Сайкате"
  ],
  "author": [
    "Шрīла Відьяпаті"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "та̄тала сайкате    ва̄рі бінду-сама",
        "    сута-міта-раманī-сама̄дже",
        "тохе вісарі мана    та̄хе самарпала",
        "    тава маджгу хобо кон ка̄дже"
      ],
      "translation": [
        "O Lord, completely forgetting You, I have offered my mind unto the society of women, children, and friends — but this experience has been just like offering a drop of water unto the burning hot sands of the beach. How can I possibly be relieved of this great misery?"
      ]
    },
    {
      "number": "2",
      "text": [
        "мадгава! ха̄ма паріна̄м-ніра̄шя",
        "туху джаґа-та̄рана    дīна даямой",
        "    атає тоха̄рі вішояса̄"
      ],
      "translation": [
        "O Madhava! As a consequence, I am rendered totally despondent. You are the savior of the universe, and are merciful to the helpless souls. Therefore, I place my hope only in You."
      ]
    },
    {
      "number": "3",
      "text": [
        "а̄дга джанама ха̄ма    нінде ґонʼяола",
        "    джара̄ шішю кото-діна ґела",
        "нідгуване раманī    раса-ранґе ма̄тала",
        "    тохе бгаджабо кон бела"
      ],
      "translation": [
        "Wandering about in a half-alive condition, I spent my life in utter disgrace. Uncountable days passed as a frivolous child and a useless old man. I have been intoxicated by the pleasure of sharing romantic adventures with beautiful young women. When will I ever get a chance to worship You?"
      ]
    },
    {
      "number": "4",
      "text": [
        "кото чатура̄нана    марі марі джа̄ота",
        "    на туя а̄ді аваса̄на̄",
        "тохе джанамі пуна    тохе сама̄ота",
        "    са̄ґара лахарī сама̄на̄"
      ],
      "translation": [
        "Innumerable Brahmās have died one after another, whereas You are without beginning or end. All of them take birth from You and are again absorbed in You, just like the waves in the ocean."
      ]
    },
    {
      "number": "5",
      "text": [
        "бганає відьяпаті    шєша шямана бгая",
        "    туя віну ґаті на̄хі а̄ра̄",
        "а̄ді ана̄діка    на̄тха каха̄осі",
        "    бгава та̄рана-бга̄ра тоха̄ра̄"
      ],
      "translation": [
        "Vidyāpati confesses that now, at the end of his life, he is fearful of death. O Lord! There is no shelter other than You. You will always remain celebrated as being the Lord of both that which has beginning and the beginningless. Now the responsibility for my deliverance from the material world is entirely Yours."
      ]
    }
  ],
  "attributes": {
    "page": "164"
  }
}