{
  "meta": null,
  "title": [
    "Шрī Ра̄дга̄штака"
  ],
  "author": [
    "Шрīла Бгактівінод Тха̄кур"
  ],
  "subtitle": [
    "Song 2"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "віраджа̄р па̄ре шюддга-паравйома-дга̄м",
        "тад упарі шрī-ґокула-вринда̄ранья на̄м"
      ],
      "translation": [
        "Beyond the Virajā River lies the pure spiritual sky, and above that Vaikuṇṭha realm lies the divine abode known as Śrī Goloka Vṛndāvan."
      ]
    },
    {
      "number": "2",
      "text": [
        "вринда̄вана чінта̄мані,    чід-а̄нанда-ратна-кхані,",
        "    чінмой апӯрва-дарашян",
        "тангі ма̄джге чаматка̄р,    кришна ванаспаті са̄р,",
        "    нīла-мані тама̄ла джемон"
      ],
      "translation": [
        "The land of Vṛndāvan is made of spiritual gems and is therefore likened to a mine of fully cognizant and blissful jewels. This transcendentally conscious realm is certainly a wonderful and extraordinary sight. Within that abode is the most astonishing presence of Lord Krishna, who is compared to a *tamāl* tree, the king of trees possessing the hue of a dark sapphire."
      ]
    },
    {
      "number": "3",
      "text": [
        "та̄хе ека сварна-маї,    лата̄ сарва-дга̄ма-джаї,",
        "    утхіяче парама-па̄ванī",
        "хла̄дінī-шяктір са̄р,    ‘маха̄бга̄ва’ на̄м джа̄р,",
        "    трібгувана-мохана-мохінī"
      ],
      "translation": [
        "Entwined upon that blackish tree a beautiful golden creeper has arisen, who is the conqueror of all realms, being the supreme purifier. Her name is Mahābhāva, being the essence of the supreme pleasure-giving hlādinī potency. She is the enchantress of Śrī Krishna, who is Himself the enchanter of the three worlds."
      ]
    },
    {
      "number": "4",
      "text": [
        "ра̄дга̄-на̄ме парічіта,    тушия ґовінда-чіта,",
        "    віра̄джає парама а̄нанде",
        "сеі лата̄-патра-пхул,    лаліта̄ді сакхī-кул,",
        "    собе мілі’ врикше дридга ба̄ндге"
      ],
      "translation": [
        "Known by the name of Rādhā, She remains shining there in great ecstasy, always engaged in satisfying Govinda’s heart. The leaves and flowers of that creeper form the assembly of Her girlfriends headed by Lalitā. Together She and all Her friends entwine that blackish tree in a tight embrace."
      ]
    },
    {
      "number": "5",
      "text": [
        "лата̄ра парашє прапхулла тама̄л",
        "лата̄ чха̄ді’ на̄хі рохе коно ка̄л"
      ],
      "translation": [
        "At the touch of this creeper, the Tamāl tree blooms; without the embrace of the creeper, He can no longer exist."
      ]
    },
    {
      "number": "6",
      "text": [
        "тама̄ла чадія лата̄ на̄хі ба̄нче",
        "се лата̄ мілан сада̄-ка̄ла джа̄че"
      ],
      "translation": [
        "The creeper never desires to leave the company of the tamāl tree; the creeper perpetually craves Their union."
      ]
    },
    {
      "number": "7",
      "text": [
        "бгакатівінода мілана донга̄р",
        "на̄ ча̄хе кокхона віна̄ кічху а̄р"
      ],
      "translation": [
        "Other than the meeting of these two, Bhakti Vinod desires but nothing else."
      ]
    }
  ],
  "attributes": {
    "page": "197"
  }
}